[
    {
        "Player1": "Заборов Михаил",
        "Player2": "Звонов Антон",
        "SituationNum":  "65",
        "SituationName": "Давайте майнить биткоины",
        "SituationDescription": "В компанию пришел новый Финансовый директор (друг одного из собственников), провел аудит и увидел, что дорогое оборудование, купленное в интересах ИТ-директора, более 70% времени используется менее чем на 5%, а время использования более чем на  50% составляет не более пары часов в месяц.  Дабы повысить эффективность использования ресурсов, снизить долговую нагрузку Финдир предлагает часть оборудования продать, или сдать в аренду его знакомому. Который готов купить оборудование или время на нем для майнинга.  ИТ-директору это не нравится – покупка была обоснована, в соответствии с эксплуатационной документацией и технологическими процессам такая загрузка предусмотрена.",
        "SituationRoles":[ 
              {"Role":"Финансовый директор" , "Goals":"Показать собственнику что он за эффективность, возврат инвестиций и только он считает тут каждую копейку."},
              {"Role":"ИТ-директор" , "Goals":"что бы от него отстали, стоимость оборудования обоснована как по документам так и фактическими технологическими процессами, не снизить качество услуг"},
              {"Role":"Генеральный директор" , "Goals":"хочет долгосрочной устойчивости компании, показать что рабочие конфликты умеет решать, что ему можно доверять и «все под контролем»"},
              {"Role":"Собственник" , "Goals":"долгосрочного устойчивого развития компании "},
              {"Role":"Друг Финдира " , "Goals":"получить дешево вычислительные ресурсы для своих целей"}
            ]            
    },
    {
        "Player1": "Чумак Сергей",
        "Player2": "Пермяков Максим",
        "SituationNum":  "02",
        "SituationName": "Друг Акционера",
        "SituationDescription": "Друг акционера -  владелец небольшого стартапа по цифровым технологиям попросил акционера помочь с внедрением разрабатываемого им  инновационного продукта в крупной компании, которой владеет акционер.   Акционер поручил ИТ-Директору компании разобраться и организовать внедрение. ИТ-директор провел ряд встреч с другом акционера и начал понимать, что продукт очень сырой и не очень нужен компании. К тому же на рынке много аналогичных решений",
        "SituationRoles":[ 
              {"Role":"Друг Акционера" , "Goals":"получить референсное внедрение в крупной компании, заработать"},
              {"Role":"Акционер " , "Goals":"Сохранить отношения с другом, сохранить управляемость и прибыльность Компании"},
              {"Role":"ИТ- Директор " , "Goals":"Не отвлекать ресурсы компании на бесполезные проекты, Сохранить хорошие отношения с  Акционером"}
            ]            
    }
]


  

